[Translate]
Open=Відкрити
Empty=Очистити
Configure=Налаштування
Configure_DoubleClick=Подвійне клацання, щоб очистити кошик
Configure_System=Системні налаштування
Configure_System_Confirm=Підтвердити видалення
Configure_System_Sound=Додати звук видалення
Configure_System_Progress=Показувати вікно прогресу видалення
Configure_Icons=Змінити зображення кошика
Configure_Icons_TwoState=Використовувати зображення лише заповненого/пустого кошика
Configure_Icons_Empty=Порожній
Configure_Icons_25=25%
Configure_Icons_50=50%
Configure_Icons_75=75%
Configure_Icons_Full=Заповнений
Configure_Reset_Icons=Скинути зображення кошика
Configure_About=Про програму
Exit=Вихід

